class DataStore{


  static List m8DropDrownList1= [
    "জানুয়ারি",
    "ফেব্রুয়ারি",
    "মার্চ",
    "এপ্রিল",
    "মে",
    "জুন",
    "জুলাই",
    "এগাস্ট",
    "সেপ্টেম্বরে",
    "অক্টোবর",
    "নভেম্বর",
    "ডিসেম্বর",
  ];
  static List m8DropDrownList2= [
    "মেয়াদ শেষ",
    "বিতাড়িত / অবৈধ",
    "ইচ্ছাকৃতভাবে চলে এসেছি",
    "স্বাস্থ্যগত কারণে",
    "ছুটিতে এসেছেন",
    "কম বেতন",
    "অন্যান্য",
  ];
  static List m9DropDrownList1= [
    "কাজ",
    "লেখাপড়া",
    "নির্ভরশীলতা",
    "অন্যন্য",
  ];
  static List m10DropDrownList1= [
    "বাড়িতে",
    "হাসপাতালে",
    "অন্যত্র",
  ];



}